[
  {
      "id": "1",
      "imagem": "https://i.picsum.photos/id/623/500/300.jpg?hmac=OUAxKPt0B8uLnMZu2sd2RqKwjXHWeHtnwpjgCZF1VsA",
      "Cidade": "Londrina",
      "Estado": "Paraná",
      "UF": "PR",
      "descricao_curta": "Londrina é um município brasileiro localizado no estado do Paraná, na Região Sul do Brasil, distando 381 km da capital paranaense, Curitiba. É considerada pela CGU a cidade mais transparente do Paraná.",
      "descricao": "Londrina (pronúncia no IPA: [lõˈdɾinɐ]) é um município brasileiro localizado no estado do Paraná, na Região Sul do Brasil, distando 381 km da capital paranaense, Curitiba. É considerada pela CGU a cidade mais transparente do Paraná.[8] Sua população, conforme estimativas do IBGE de 2021, era de 580 870 habitantes,[4] sendo a segunda cidade mais populosa do estado e a quarta da Região Sul, depois da capital estadual, Curitiba, de Porto Alegre e Joinville. Importante polo de desenvolvimento estadual e regional, Londrina é um importante eixo que liga o Sul ao Sudeste do país, sendo um importante centro urbano, econômico, industrial, financeiro, administrativo e cultural do norte do Paraná. Fundada em 10 de dezembro de 1934 através do Decreto Estadual nº 2519[9] com traçado urbanístico planejado pelo urbanista Jorge Macedo Vieira, seguindo o princípio de Ebenezer Howard de cidade-jardim.[10] A cidade floresceu e experimentou um alto índice de crescimento populacional e econômico durante todo o século XX, amparado inicialmente pelo plantio e comercialização do café, tendo Londrina ganhado a alcunha de "Capital do Café" naquele período. A partir dos anos 1970, o perfil econômico londrinense foi se alterando progressivamente, tendo evoluído para um importante e diversificado centro industrial e econômico regional, até se tornar uma das principais cidades do interior do Brasil. Sede da Região Metropolitana de Londrina (RML), o segundo maior aglomerado urbano do estado, da qual é sede, que contava com uma população estimada em 1 057 660 habitantes em 2013.",
      "area_total": "1 652,569 km²",
      "populacao": "580 870 hab.",
      "prefeito": "Marcelo Belinati Martins[1] (PP, 2021 – 2024)",
      "altitude": "610 m",
  },
  {
    "id": "2",
    "imagem": "https://i.picsum.photos/id/398/500/300.jpg?hmac=8IknlSXQtwJ7B0I1NQve-uogt3SeoFiLcYEhwgJHFtE",
    "Cidade": "Maringá",
    "Estado": "Paraná",
    "UF": "PR",
    "descricao_curta": "Maringá é um município brasileiro do estado do Paraná, sendo uma cidade média-grande planejada e de urbanização recente. É a terceira maior do estado e a sétima da região sul do Brasil em relação a sua população, destacando-se pela qualidade de vida oferecida a seus moradores e por ser um importante entroncamento rodoviário regional. É considerada uma das cidades mais arborizadas e limpas do país.",
    "descricao": "Maringá é um município brasileiro do estado do Paraná, sendo uma cidade média-grande planejada e de urbanização recente. É a terceira maior do estado e a sétima da região sul do Brasil em relação a sua população, destacando-se pela qualidade de vida oferecida a seus moradores e por ser um importante entroncamento rodoviário regional. É considerada uma das cidades mais arborizadas e limpas do país.[8][9] Sua população, conforme estimativas do IBGE de 2021, era de 436 472 habitantes,[5] e sua Região Metropolitana com mais de 800 000 habitantes (dados IBGE/2020). Planejada pela empresa Companhia de Melhoramentos Norte do Paraná, em 10 de maio de 1947, Maringá foi uma vila e depois, distrito do município de Mandaguari, sendo elevada à categoria de município pela Lei nº 790, de 14 de fevereiro de 1951, desmembrando-se daquele município. Com traçado urbanístico inicialmente planejado e modernista, pelo urbanista Jorge Macedo Vieira, seguindo o princípio de Ebenezer Howard de cidade-jardim, sofreu crescimento acelerado nas décadas seguintes. Ainda assim, o município mantém índices de qualidade de vida elevados, preservando no perímetro urbano grandes áreas de mata nativa como o Horto Florestal, o Parque dos Pioneiros (bosque II) e o Parque do Ingá, sendo este último aberto ao público. Inclui ainda fragmentos menores como o Parque do Cinquentenário, ou áreas particulares e uma grande rede de áreas de conservação de fundos de vale.",
    "area_total": "1 652,569 km²",
    "populacao": "436 472 hab.",
    "prefeito": "Ulisses Maia (PP, 2021 – 2024)",
    "altitude": "515 m",
  },
  {
    "id": "3",
    "imagem": "https://i.picsum.photos/id/430/500/300.jpg?hmac=EYkpA6gszNgjUQtdeLN5EbZe38HgJJmKLq2HKwat5s4",
    "Cidade": "Curitiba",
    "Estado": "Paraná",
    "UF": "PR",
    "descricao_curta": "Curitiba é um município brasileiro, capital do estado do Paraná, localizado a 934 metros de altitude no Primeiro Planalto Paranaense,[8] a mais de 110 quilômetros do Oceano Atlântico,[12] distante 1 386 km a sul de Brasília, capital federal. Com 1 963 726 habitantes,[1] é o município mais populoso do Paraná e da região Sul, além de ser o 8.º do país, segundo estimativa populacional calculada pelo IBGE para 2021.",
    "descricao": "Curitiba é um município brasileiro, capital do estado do Paraná, localizado a 934 metros de altitude no Primeiro Planalto Paranaense,[8] a mais de 110 quilômetros do Oceano Atlântico,[12] distante 1 386 km a sul de Brasília, capital federal. Com 1 963 726 habitantes,[1] é o município mais populoso do Paraná e da região Sul, além de ser o 8.º do país, segundo estimativa populacional calculada pelo IBGE para 2021. Fundado em 1693, a partir de um pequeno povoado bandeirante, Curitiba tornou-se uma importante parada comercial com a abertura da estrada tropeira entre Sorocaba e Viamão,[13] vindo, em 1853, a ser a capital da recém-emancipada Província do Paraná. Desde então, a cidade, conhecida pelas suas ruas largas,[14] manteve um ritmo de crescimento urbano fortalecido pela chegada de diversos imigrantes europeus ao longo do século XIX, na maioria, alemães, poloneses, ucranianos e italianos,[15] que contribuíram para a atual diversidade cultural. Curitiba experimentou diversos planos urbanísticos[16] e legislações que visavam controlar seu crescimento, que a levaram a ficar famosa internacionalmente pelas suas inovações urbanísticas e cuidado com o meio ambiente.[16][17] A maior delas foi no transporte público,[18][19][20] cujo sistema inspirou o TransMilenio, implantado em Bogotá, na Colômbia.",
    "area_total": "1 652,569 km²",
    "populacao": " 963 726 hab.",
    "prefeito": "Rafael Greca (DEM, 2021 – 2024)",
    "altitude": "934 m",
  },
  {
    "id": "1",
    "imagem": "https://i.picsum.photos/id/1058/500/300.jpg?hmac=erac9SBSc6DK_xTjVSAHZTebs7wxh3mmx99iujiE324",
    "Cidade": "São Paulo",
    "Estado": "São Paulo",
    "UF": "SP",
    "descricao_curta": "São Paulo, centro financeiro do Brasil, está entre as cidades mais populosas do mundo, com diversas instituições culturais e uma rica tradição arquitetônica. Há prédios simbólicos como a catedral neogótica, o Edifício Martinelli, um arranha-céu inaugurado em 1929, e o Edifício Copan, com suas linhas curvas projetadas pelo arquiteto modernista Oscar Niemeyer. A igreja em estilo colonial do Pátio do Colégio marca o local onde os padres jesuítas fundaram a cidade em 1554",
    "descricao": "São Paulo (pronuncia-se AFI: [sɐ̃w̃ ˈpawlu] Loudspeaker.svg ouça) é um município brasileiro, capital do estado homônimo e principal centro financeiro, corporativo e mercantil da América do Sul.[9] É a cidade mais populosa do Brasil, do continente americano, da lusofonia e de todo o hemisfério sul.[10] São Paulo é a cidade brasileira mais influente no cenário global, sendo, em 2016, a 11.ª cidade mais globalizada do planeta,[9] recebendo a classificação de cidade global alfa, por parte do Globalization and World Cities Study Group & Network (GaWC).[11] O lema da cidade, presente em seu brasão oficial, é Non ducor, duco, frase latina que significa (Não sou conduzido, conduzo). Fundada em 1554 por padres jesuítas, a cidade é mundialmente conhecida e exerce forte influência nacional e significativa importância internacional, seja do ponto de vista cultural, econômico ou político. Conta com importantes monumentos, parques e museus, como o Memorial da América Latina, o Museu da Língua Portuguesa, o Museu do Ipiranga, o MASP, o Parque Ibirapuera, o Jardim Botânico de São Paulo e a avenida Paulista, e eventos de grande repercussão, como a Bienal Internacional de Arte, o Grande Prêmio do Brasil de Fórmula 1, a São Paulo Fashion Week e a Parada do Orgulho LGBT.",
    "area_total": "1 521,110 km²",
    "populacao": "12 396 372 hab.",
    "prefeito": "Ricardo Nunes (MDB, 2021 – 2024)",
    "altitude": "772 m",
  },
]